{"urls":{
    "all_Aapp":"https://play.google.com/store/apps/developer?id=Mukund+Kumar",
    "brainrain":"https://brainrain.netlify.app/",
    "brainrain_Aapp":"https://play.google.com/store/apps/details?id=com.wBrainRain_11045965",
    "tictactoe":"https://brainrain-tictactoe.netlify.app/",
    "tictactoe_Aapp":"https://play.google.com/store/apps/details?id=com.wTicTacToe_11438924",
    "_2048":"https://brainrain-2048.netlify.app/",
    "_2048_Aapp":"https://play.google.com/store/apps/details?id=com.ww2048BrainRainGame_11611166",
    "pairup":"https://brainrain-pairup.netlify.app/",
    "pairup_Aapp":"https://play.google.com/store/apps/details?id=com.wPairUpBrainRainGame_11608416",
    "numberSignificance":"https://brainrain-numberssignificance.netlify.app/",
    "numberSignificance_Aapp":"https://play.google.com/store/apps/details?id=com.wNumbersSignificance_11716054",
    "wordsGame":"https://brainrain-wordsgame.netlify.app/",
    "wordsGame_Aapp":"https://play.google.com/store/apps/details?id=com.wWordsSearch_11772740",
    "periodicTable":"https://brainrain-periodictable.netlify.app/",
    "periodicTable_Aapp":"https://play.google.com/store/apps/details?id=com.wperiodictable_11819465",
    "mobileStore":"https://brainrain-mobilestore.netlify.app/",
    "mobileStore_Aapp":"https://play.google.com/store/apps/details?id=com.wElectronicsStore_11905302",
    "news1729":"https://brainrain-news.netlify.app/",
    "news1729_Aapp":"https://play.google.com/store/apps/details?id=com.wBrainRainNews_11941331"
},
"title":{
    "all":"Get all apps fom the same developer",
    "brainrain":"The app lets user to prepare for programming techincal interview related to .net, C#, Javascript, SQL, MVC and also provides programs in C#. Also, let him edit existing question - answer, add one or multiple question - answer at a time or by importing from excel file. Also, the app shows the latest information related to software programming.",
    "tictactoe":"Tic-tac-toe, also known as crosses or Xs and Os is a game for two players, X and O, who take turns marking the spaces in a 3×3 grid. The player who succeeds in placing three of their marks in a horizontal, vertical, or diagonal row is the winner.",
    "_2048":"2048 is a pair up game with 2 and its exponential multiple where adjacent numbers in the same row or column merge into one i.e. add if the they are same. With each slide or arrow triggered, 2 or 4 is generated at a random cell / block.",
    "pairup":"Pairup is a board game played on 3X3 grid by a single player. The target for this game is to form a number from the preloaded/initial numbers 1 to 9",
    "numberSignificance":"App tells the significance of a number, date, year. It reminds the important events occurred on a date and in a year. It will produces some random important events.",
    "WordsGame":"Words Game  is an interactive application to get the details - definition, meanings, sunonyms , antonyms, homonyms, anagrams, parts of speech,  related to a word. It provides autocomplete feature for searching words in the search box. It enables to search in multiple language.It is  desingned to learn the words effectively. It also sources to different standard english dictionary.",
    "PeriodicTable":"App gives detailed information related to element of periodic table.",
    "mobileStore":"This app lets mobile store users to keep the inventory details.",
    "news1729":"This app aggregates and provides lates information and news on different topics, about and from a country, weather news."
}
}